Repository: PublicBeta-CivicTech/crowdlobbying
Catalog: www/translations/messages.*.xlf
Languages: fr

source: Herzlichen Dank für Ihre Nachricht
fr: Nous vous remercions pour votre message.

# 134d7e4
source: Bitte helfen Sie mit und teilen Sie Ihr Argument mit Ihren FreundInnen, Familien, Verwandten und Bekannten.
fr: Nous vous prions de participer et de partager cette campagne avec vos amies et amis, familles, proches et connaissances.

source: An:
fr: À:

source: Von:
fr: De:

source: Betreff:
fr: Objet:

# Alle Nachrichten&#10; ansehen
source: Alle Nachrichten ansehen
fr: Voir tous les messages

source: Weitere Person lobbyieren
fr: Continuer à faire du lobbying

source: Wählen Sie eine Nachricht
fr: Sélectionnez un message

source: Absender
fr: Expéditeur

source: Vorname*
fr: Prénom*

source: Nachname*
fr: Nom*

source: E-Mail*
fr: E-mail* (ne sera pas publié)

source: Ort*
fr: Lieu*

source: Ich möchte informiert bleiben lorem ipsum dolor
fr: J’aimerais rester informé.

source: Abschicken
fr: Envoyer

# a62a567
source: Mit Ihrer Eingabe akzeptieren Sie unsere <a onclick="utils.scrollTo(&quot;#terms-of-use&quot;, { offset: document.querySelector(&quot;.header&quot;).offsetHeight * -1 })">Nutzungsbedingungen</a> sowie die <a onclick="utils.scrollTo(&quot;#privacy&quot;, { offset: document.querySelector(&quot;.header&quot;).offsetHeight * -1 })">Datenschutzbestimmungen</a>.
fr: En participant vous acceptez nos <a onclick="utils.scrollTo(&quot;#terms-of-use&quot;, { offset: document.querySelector(&quot;.header&quot;).offsetHeight * -1 })">conditions d’utilisation</a> ainsi que la politique de <a onclick="utils.scrollTo(&quot;#privacy&quot;, { offset: document.querySelector(&quot;.header&quot;).offsetHeight * -1 })">confidentialité des données</a>.

source: Spenden
fr: Faire un don

source: Mit Ihrer Spende bringen wir diese Kampagne weiter.
fr: Ensemble, nous sommes plus forts : Soutenez le crowd-lobbying par votre don. Merci beaucoup !

source: [[DONORBOX]]
fr: <script src="https://donorbox.org/widget.js" paypalExpress="false"></script><iframe src="https://donorbox.org/embed/crowd-lobbying-digitaler-pass-2-2" height="685px" width="100%" style="max-width:500px; min-width:310px; max-height:none!important" seamless="seamless" name="donorbox" frameborder="0" scrolling="no" allowpaymentrequest></iframe>

source: Bankverbindung
fr: Coordonnées bancaires

# 0fee24f
source: Verein PublicBeta<br>Crowd-Lobbying<br>4051 Basel<br>IBAN CH58 0900 0000 1509 7572 2<br>Post-Konto 15-97572-2
fr: Verein PublicBeta<br> Crowd-Lobbying <br> 4001 Bâle <br> IBAN CH 58 0900 0000 1509 7572 2 <br> Compte postal 15-97572-2

source: Teilen
fr: Partager

# 1cdd0d3
source: Bitte helfen Sie mit und teilen Sie die Kampagne mit Ihren FreundInnen, Familien, Verwandten und Bekannten.
fr: Nous vous prions de participer et de partager cette campagne avec vos amies et amis, familles, proches et connaissances. Bekannten.

# 2cd82a4
source: <p>Hallo</p> <p>Ich habe gerade gegen die E-ID lobbyiert. Tönt kompliziert? Ist aber ganz einfach. Auf</p> <p>https://www.digitaler-pass.ch/</p> <p>kannst du einer Ständerätin oder einem Ständerat deiner Wahl ein Argument schicken, wieso du gegen eine E-ID von von privaten Unternehmen bist.</p> <p>Es würde mir sehr viel bedeuten, wenn Du dieses Projekt ebenfalls unterstützen würdest.</p> <p>Vielen Dank und freundliche Grüsse</p>
fr: <p>Salut</p> <p>Je viens de faire du lobbying contre la e-ID. Ça paraît compliqué ? Rien de plus simple que cela. Sur</p> <p>https://www.crowd-lobbying.ch</p> <p>tu peux envoyer un argument à une conseillère ou à un conseiller aux Etats de ton choix, qui explique pourquoi tu es contraire à un passeport numérique délivré par une entreprise privée.</p> <p>Ça me ferait plaisir si toi aussi tu soutenais ce projet.</p> <p>Merci beaucoup et meilleures salutations</p>

# 96882f9
source: Hallo\n\nIch habe gerade gegen die E-ID lobbyiert. Tönt kompliziert? Ist aber ganz einfach. Auf \n\nhttps://www.digitaler-pass.ch/\n\nkannst du einer Ständerätin oder einem Ständerat deiner Wahl ein Argument schicken, wieso du gegen eine E-ID von von privaten Unternehmen bist.\n\nEs würde mir sehr viel bedeuten, wenn Du dieses Projekt ebenfalls unterstützen würdest.\n\nVielen Dank und freundliche Grüsse
fr: <p>Salut</p> <p>Je viens de faire du lobbying contre la e-ID. Ça paraît compliqué ? Rien de plus simple que cela. Sur</p> <p>https://www.crowd-lobbying.ch</p> <p>tu peux envoyer un argument à une conseillère ou à un conseiller aux Etats de ton choix, qui explique pourquoi tu es contraire à un passeport numérique délivré par une entreprise privée.</p> <p>Ça me ferait plaisir si toi aussi tu soutenais ce projet.</p> <p>Merci beaucoup et meilleures salutations</p>

source: kopieren
fr: Copier le texte

source: Wir wollen keinen digitalen Pass von der UBS, Swisscom oder der Swica!
fr: Nous ne voulons pas de passeport numérique (e-ID) de l’UBS, de Swisscom ou de l’assurance CSS !

source: Nachrichten an den Ständerat verschickt
fr: messages envoyés au Conseil des Etats.

source: Mitmachen
fr: Participer

# fc67d48
source: Der Bundesrat plant einen historischen Systemwechsel: Der digitale Schweizer Pass (E-ID) soll neu von privaten Unternehmen ausgestellt werden. Nur der Ständerat kann den Fehlentscheid noch stoppen.
fr: Le Conseil fédéral envisage un retournement de dimension historique : le passeport Suisse numérique (e-ID) serait dorénavant émis par des entreprises privées. Seul le Conseil des États peut encore empêcher que cette pratique douteuse soit mise en place.

# e07dd37
source: Beteiligen Sie sich jetzt am Crowd-Lobbying. Überzeugen Sie die Ständerätin oder den Ständerat aus Ihrem Kanton davon, dass Sie den digitalen Pass nicht im Swisscom-Shop oder in einer UBS-Filiale beziehen wollen!
fr: <p>Participez maintenant au Crowd-Lobbying. Convainquez la conseillère ou le conseiller aux Etats de votre canton que vous ne voulez pas aller retirer votre passeport numérique auprès d’un Swisscom Shop ou d’une succursale de l’UBS !</p> <p>La campagne est soutenue par la Fondation pour la protection des consommateurs suisse, la Fédération romande des consommateurs, la Société Numérique, la plateforme WeCollect et l’association PublicBeta.</p>

# Mehr&#10; erfahren
source: Mehr erfahren
fr: En savoir plus

source: So einfach geht Crowd-Lobbying:
fr: Le Crowd-Lobbying est aussi simple que cela :

# Wählen Sie Ihren&#10; Kanton.
source: Wählen Sie Ihren Kanton.
fr: Sélectionnez votre canton.

# Wählen Sie ein Mitglied&#10; des Ständerates.
source: Wählen Sie ein Mitglied des Ständerates.
fr: Sélectionnez un membre du Conseil des Etats.

# Entscheiden Sie sich&#10; für eine Nachricht.
source: Entscheiden Sie sich für eine Nachricht.
fr: Optez pour un message.

# 4bec2ee
source: Wir verschicken Ihre Nachricht per SMS, E-Mail, Post oder Fax an das von Ihnen gewählte Mitglied des Ständerates.
fr: Au bon moment, nous envoyons les messages recueillis par SMS, e-mail, poste ou fax au membre du Conseil des Etats que vous avez choisi.

# Kanton&#10; wählen
source: Kanton wählen
fr: Sélectionner un canton

source: mit uns
fr: Pour nous

source: gegen uns
fr: Contre nous

source: unbekannt
fr: Inconnue

source: Stimmabsicht
fr: Intention de vote

source: Lobbyieren
fr: Faire du lobbying

source: Lobby-Status
fr: Statut-Lobby

# 7ee821c
source: Wer hat welche Stimmabstichten? Der Lobby-Status zeigt Ihnen, wem Sie eine Nachricht schicken sollten. Gemeinsam wollen wir PolitikerInnen überzeugen, die noch keine feste Meinung geäussert haben oder die unserem Anliegen kritisch gegenüber stehen. Wer für unser Anliegen eintritt, erhält keine Nachrichten mehr.
fr: Qui a quelles intentions de vote ? Le Statut-Lobby vous montre à qui vous devriez envoyer un message. Ensemble, nous voulons convaincre les politiciens et politiciennes qui n’ont pas encore d’avis sur le sujet, ou qui ont montré une position contraire à la notre à ce sujet. Les personnes qui se sont prononcés en faveur de notre cause ne recevront plus de messages.

source: Jetzt spenden
fr: Donner maintenant

source: Campaign Title
fr: Crowd-Lobbying passeport numérique (e-ID)

source: Campaign Description
fr: Crowd-Lobbying est une plateforme de campagne suisse indépendante. Nous permettons aux gens d’envoyer des messages au parlement qui leur tiennent à cœur.

source: Digitaler Schweizer Pass (E-ID)
fr: Le passeport suisse numérique (e-ID)

source: <p>Weil der Bund vor zehn Jahren mit der Einführung eines elektronischen Passes (E-ID) gescheitert ist, will er die Aufgabe nun verschiedenen Grosskonzernen überlassen. Noch kann das Parlament dies stoppen.</p> <h2>Wofür braucht es eine staatlich geprüfte digitale Identität?</h2> <p>Die elektronische Identität (E-ID) ist der digitale Pass. Die NutzerInnen einer E-ID sollen bei E-Government-Angeboten, beim Online-Shopping und weiteren Online-Dienstleistungen wie Versicherungen eindeutig Identifizierbar sein. Damit sollen Risiken wie Identitätsklau und Manipulationen im Netz verunmöglicht werden. Besonders bei sensiblen Vorgängen wie Gesundheitsdaten, bei Abstimmungen und Wahlen im Netz, der E-Steuerrechnung und im Online-Banking würde die E-ID eine zentrale Rolle spielen. Im Vergleich mit anderen Staaten ist die Schweiz in Sachen elektronischer Identität in den letzten Jahren in Rückstand geraten.</p> <h2>Welche Lösung schlägt der Bundesrat vor?</h2> <p>Das Gesetz über elektronische Identifizierungsdienste sieht eine Rollenteilung zwischen Staat und Privaten vor. Der Staat gibt die E-ID nicht mehr selber heraus. Die technische Lösung für die E-ID kommt von privaten Anbietern, den sogenannten Identitätsdienstleistern (IdP). Diese sollen für den Vertrieb und den Aufbau der elektronischen Identität zuständig sein, und der Bund nur noch als schwache Kontrollbehörde eingesetzt werden. Das Passbüro wird damit abgeschafft. An dessen Stelle treten grosse Privatbanken, wie die UBS, private Versicherungsgesellschaften, wie die CSS Versicherung, oder staatsnahe Giganten, wie die Post. Diese Schweizer Grossfirmen wären unter dem Dach des Konglomerats «SwissSign» fortan im Besitz der Daten und der Persönlichkeitsprofile, die durch die Benutzung der E-ID entstehen.</p> <h2>Warum ist dieser Schritt so gefährlich?</h2> <p>Die Sicherung der Identität ist seit jeher eine staatlich-hoheitliche Aufgabe, die unter demokratische Kontrolle gehört. Es ist unverständlich, dass der Bund ausschliesslich private Akteure als E-ID-Aussteller festschreibt. Damit erhalten die privaten E-ID-Aussteller grosse Freiheit in der Speicherung und Verwendung unserer Daten und dem Bund bleibt nur eine schwache Kontrollfunktion.</p> <h2>Wer unterstützt das Crowd-Lobbying?</h2> <p>Wir sind ein breiter Zusammenschluss von Organisationen und Netzwerken, die sich dafür einsetzen, dass der digitale Pass weiterhin vom Staat an die Bevölkerung ausgegeben wird. Die Kampagne wird u.a. unterstützt von der Stiftung für Konsumentenschutz, der Digitalen Gesellschaft, der Demokratie-Plattform WeCollect und dem Verein PublicBeta.</p>
fr: <p>Il y a dix ans, le projet d’introduction d’un moyen d’identification électronique par la Confédération a échoué. Désormais, elle veut déléguer cette tâche à différentes grandes entreprises. Cela peut encore être empêché par le parlement.</p> <h2>Pourquoi a-t-on besoin d’une identité numérique reconnue par l’Etat ?</h2> <p>L’identité électronique (e-ID) correspond au passeport numérique. L’identité des utilisateurs de l’e-ID doit être vérifiable lors de l’utilisation d’offres relatives à l’e-Government, l’achat en ligne et d’autres services en ligne tels que des assurances. De cette manière, des risques comme le vol d’identité et des manipulations en ligne devraient être minimisées. Notamment lors de procédures sensibles concernant des données médicales, des votations ou élections en ligne, la facture d’impôt numérique ou des opérations bancaires en ligne, la e-ID jouerait un rôle central. Comparé à d’autres états, la Suisse a pris du retard ces dernières années en ce qui concerne les moyens d’identification électronique.</p> <h2>Quelle solution le Conseil fédéral propose-t-il ?</h2> <p>La Loi fédérale sur les services d’identification électronique prévoit un partage des tâches entre l’Etat et le marché. L’Etat n’émet pas son propre moyen d’identification électronique. La solution technique des e-IDs provient d’opérateurs privés, de dits fournisseurs d’identité. Ces derniers sont responsables de la distribution et de l’élaboration de l’identité électronique, la Confédération ne représente plus qu’une autorité de contrôle faible. Le bureau des passeports est ainsi supprimé et remplacé par des grandes banques privées comme l’UBS, des sociétés d’assurances privées telles que la CSS Assurance ou des grandes entreprises proches de l’Etat tel que la poste. Ces grandes entreprises suisses, réunies sous l’égide du conglomérat «SwissSign», seraient dorénavant en possession des données et profils personnels issues de l’utilisation de l’e-ID.</p> <h2>Pourquoi est-ce que ce retournement est-il aussi dangereux ?</h2> <p>L’établissement de l’identité a toujours été une tâche de puissance publique, qui requiert un contrôle démocratique. Il est incompréhensible que la Confédération définisse uniquement des acteurs privés comme fournisseurs de moyens d’identité électronique. Ainsi les fournisseurs privés de l’e-ID obtiennent une grande liberté quant à la sauvegarde et l’utilisation de nos données – le rôle de la Confédération est réduit à une faible fonction de contrôle.</p> <h2>Qui soutient la campagne ?</h2> <p>La campagne est soutenue par la Fondation pour la protection des consommateurs suisse, la Fédération romande des consommateurs, la Société Numérique, la plateforme WeCollect et l’association PublicBeta.</p>

# Nach&#10; oben
source: Nach oben
fr: Vers le haut

source: Über uns
fr: Qui sommes-nous ?

# 46fe775
source: Crowd-Lobbying ist eine unabhängige Schweizer Kampagnenplattform. Wir ermöglichen Menschen, Nachrichten an das Parlament zu schicken, die ihnen am Herzen liegen. Gemeinsam setzen wir uns ein für eine Schweiz, in der wir leben wollen. Die Plattform ist ein Community-Projekt und wurde an den Campaign Hackdays 2019 entwickelt.
fr: Crowd-Lobbying est une plateforme de campagne suisse indépendante. Nous permettons aux personnes intéressés d’envoyer des messages au parlement qui leur tiennent à cœur. Ensemble, nous nous engageons pour une Suisse, dans laquelle nous voulons vivre. La plateforme est un projet communautaire. L’idée a été développée lors des Campaign-Hackdays 2019.

source: Medienkontakt
fr: Contact médias

source: <p>Daniel Graf<br>Dammerkirchstr. 44<br>CH-4056 Basel</p>
fr: <p>Daniel Graf<br>Dammerkirchstr. 44<br>CH-4056 Bâle, <a href="http://www.publicbeta.ch" target="_blank">www.publicbeta.ch</a><br>Samuel Furter, Backend, <a href="https://github.com/nivida" target="_blank">github.com/nivida</a><br>Pascal Wacker, Backend, <a href="https://pascalwacker.ch" target="_blank">pascalwacker.ch</a><br> René Keller, Frontend, <a href="http://www.pixelherz.com" target="_blank">www.pixelherz.com</a><br> Samuel Raymann, UI/UX-Design, <a href="http://www.raymann.cc" target="_blank">www.raymann.cc</a></p>

source: Nutzungsbedingungen
fr: Conditions d’utilisation

# 35f62d5
source: NutzungsbedingungenText
fr: <p>Crowd-Lobbying correspond à transparence. En utilisant la plateforme, vous consentez à ce que votre message soit publié. Les parlementaires reçoivent les messages recueillis en un document – avec prénom, nom et lieu des expéditeurs respectifs. Nous publions le message sous la même forme sur le site web de la campagne, un choix sera également publié sur nos réseaux sociaux.</p>

source: Datenschutz
fr: Confidentialité

# 626acd5
source: <p>Der Schutz der Privatsphäre und namentlich der Datenschutz sind uns wichtig. Gestützt auf Artikel 13 der schweizerischen Bundesverfassung und die datenschutzrechtlichen Bestimmungen des Bundes (Datenschutzgesetz, DSG) hat jede Person Anspruch auf Schutz ihrer Privatsphäre sowie auf Schutz vor Missbrauch ihrer persönlichen Daten. Wir halten diese Bestimmungen ein. Persönliche Daten werden streng vertraulich behandelt und weder an Dritte verkauft noch weitergegeben.</p> <p>Wenn Sie unsere Website besuchen oder unsere E-Mails lesen, speichern wir verschiedene Informationen. Einige Daten geben Sie bei der Registrierung für Dienstleistungen selbst bekannt. Andere, nicht persönliche Daten werden aufgrund von technischen Abläufen gespeichert, beispielsweise IP-Adressen.</p>
fr: <p>Nous attachons la plus grande importance à la protection de votre sphère privée, et notamment de vos données. Conformément à l’article 13 de la Constitution suisse et de la législation en matière de protection des données (Loi sur la protection des données, LDP), toute personne a droit au respect de sa sphère privée et à une protection contre l’emploi abusif des données qui la concernent. Nous respectons ces dispositions. Les données personnelles sont traitées de manière strictement confidentielle et ne peuvent être ni vendues ni transmises à des tiers.</p> <p>Lorsque vous visitez notre site Internet ou lisez nos e-mails, nous enregistrons diverses informations. Certaines données sont communiquées par vous-même lors de l’enregistrement pour des prestations de service. D’autres données personnelles sont enregistrées en raison de processus techniques, par exemple adresses IP.</p> <p>Pour cette plateforme nous utilisons les outils de fournisseurs tiers suivants:</p> <ul> <li>Mailchimp pour les e-mails de la campagne</li> <li>Facebook, Twitter et Whatsapp pour le partage de contenus</li> <li>Stripe et Donorbox pour les dons</li> <li>Google Analytics pour des analyses web</li> </ul> <p>Si vous désirez plus d'informations, envoyez-nous un e-mail à l’adresse suivante: <a href="mailto:privacy@publicbeta.ch">privacy@publicbeta.ch</a>.</p>

source: Verein Public Beta, Basel
fr: Verein PublicBeta, Bâle

source: Startseite
fr: Page d'accueil

# Ständerätinnen&#10; und Ständeräte
source: Ständerätinnen und Ständeräte
fr: Conseillères et Conseillers aux Etats

source: Nachrichten-Feed
fr: Actualités
